<?php

use yii\helpers\Html;

$this->title = 'Пенный дворик';

?>


	<!--фон-->
	<div class="bg">
		<div class="nav"></div>
		<div class="menu"></div>
		<div class="slider"></div>
		<div class="advantage"></div>
		<div class="goods">
			<img src="css/img/bgArrow.png" width="100%" height="92px">
		</div>
		<div class="quality"></div>
		<div class="feedback"></div>
		<div class="footer"></div>
	</div>

	<!--Отступы-->
	<div class="paddingCont">
		<!--Основной контент-->
		<div class="main">
			<!--Навигация-->
			<div class="nav">
				<img src="css/img/logo.png" class="logo">
				<div class="requestCall">
					<div class="phone">+7 (922) 632 58 13</div>
					<div class="button">закажи звонок</div>
				</div>
				<div class="info">
					<div class="address">
						<!--Иконка геопозиции-->
						<svg version="1.1" class="iconGeo" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 width="16px" height="20px" viewBox="0 0 16 20" enable-background="new 0 0 16 20" xml:space="preserve">
							<path d="M8,0C3.589,0,0,3.763,0,8.389c0,4.543,7.418,11.227,7.734,11.509C7.811,19.966,7.906,20,8,20
							c0.094,0,0.189-0.034,0.266-0.103C8.583,19.615,16,12.932,16,8.389C16,3.763,12.411,0,8,0z M8,18.998
							c-1.33-1.241-7.18-6.911-7.18-10.609C0.82,4.238,4.042,0.86,8,0.86c3.958,0,7.179,3.377,7.179,7.528
							C15.18,12.084,9.33,17.757,8,18.998z M8,4.518c-2.036,0-3.692,1.737-3.692,3.871c0,2.135,1.656,3.871,3.692,3.871
							s3.692-1.736,3.692-3.871C11.692,6.254,10.036,4.518,8,4.518z M8,11.399c-1.583,0-2.872-1.351-2.872-3.011
							c0-1.66,1.289-3.011,2.872-3.011s2.871,1.351,2.871,3.011C10.872,10.049,9.583,11.399,8,11.399z"/>
						</svg>
						<span>Адреса точек</span>
						<!--Иконка выпадающего списка-->
						<svg version="1.1" class="iconList" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 width="18px" height="18px" viewBox="0 0 18 18" enable-background="new 0 0 18 18" xml:space="preserve">
							<path d="M12.938,7.594c0,0.22-0.086,0.418-0.225,0.569l0.002,0.001l-3.093,3.375C9.462,11.713,9.237,11.813,9,11.813
							s-0.462-0.1-0.622-0.273L5.284,8.164l0.002-0.001C5.148,8.012,5.063,7.813,5.063,7.594c0-0.466,0.378-0.844,0.844-0.844
							c0.246,0,0.466,0.107,0.619,0.275l0.002-0.001L9,9.72l2.472-2.697l0.002,0.001c0.154-0.168,0.374-0.275,0.62-0.275
							C12.56,6.75,12.938,7.128,12.938,7.594z M18,9c0,4.97-4.03,9-9,9s-9-4.03-9-9s4.03-9,9-9S18,4.03,18,9z M16.313,9
							c0-4.032-3.28-7.313-7.313-7.313S1.688,4.968,1.688,9S4.968,16.313,9,16.313S16.313,13.032,16.313,9z"/>
						</svg>
						<div class="allPoint">
							<div class="arrow"></div>
							<ul>
								<li>Рублёвское ш., 40 к2</li>
								<li>Маршалла Малиновского, 8</li>
								<li>5-я Ямского поля, 23 к 1</li>
								<li>Дубининская, 10 к4</li>
								<li>Люсиновская, 4</li>
							</ul>
						</div>
					</div>
					<div class="workTime">
						<!--Иконка часы-->
						<svg version="1.1" class="iconClock" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 width="19px" height="19px" viewBox="0 0 19 19" enable-background="new 0 0 19 19" xml:space="preserve">
							<path d="M16.217,2.782C14.424,0.988,12.037,0,9.5,0S4.576,0.988,2.783,2.782C0.988,4.577,0,6.962,0,9.5s0.988,4.923,2.783,6.717
							C4.576,18.012,6.963,19,9.5,19s4.924-0.988,6.717-2.783C18.012,14.423,19,12.038,19,9.5S18.012,4.577,16.217,2.782z M9.5,18.443
							c-4.932,0-8.943-4.012-8.943-8.943S4.568,0.557,9.5,0.557s8.943,4.012,8.943,8.943S14.432,18.443,9.5,18.443z M11.476,7.242
							l-1.394,1.322C9.91,8.456,9.719,8.376,9.5,8.376c-0.193,0-0.367,0.062-0.525,0.149L5.88,5.198C5.775,5.085,5.6,5.079,5.486,5.184
							C5.374,5.288,5.367,5.464,5.473,5.577L8.57,8.908C8.459,9.083,8.377,9.278,8.377,9.5c0,0.619,0.504,1.123,1.123,1.123
							s1.123-0.504,1.123-1.123c0-0.197-0.064-0.374-0.154-0.535l1.391-1.319c0.111-0.105,0.115-0.282,0.01-0.393
							C11.764,7.141,11.587,7.136,11.476,7.242z M9.5,10.067c-0.313,0-0.566-0.254-0.566-0.567S9.188,8.933,9.5,8.933
							s0.566,0.254,0.566,0.567S9.813,10.067,9.5,10.067z M9.222,2.541V1.368c0-0.154,0.124-0.278,0.278-0.278s0.278,0.125,0.278,0.278
							v1.172c0,0.154-0.124,0.278-0.278,0.278S9.222,2.694,9.222,2.541z M9.778,16.469v1.172c0,0.153-0.124,0.278-0.278,0.278
							s-0.278-0.125-0.278-0.278v-1.172c0-0.154,0.124-0.278,0.278-0.278S9.778,16.315,9.778,16.469z M17.915,9.505
							c0,0.154-0.125,0.278-0.278,0.278h-1.172c-0.154,0-0.279-0.125-0.279-0.278s0.125-0.278,0.279-0.278h1.172
							C17.79,9.227,17.915,9.351,17.915,9.505z M2.814,9.505c0,0.154-0.125,0.278-0.278,0.278H1.363c-0.153,0-0.278-0.125-0.278-0.278
							S1.21,9.227,1.363,9.227h1.172C2.689,9.227,2.814,9.351,2.814,9.505z"/>
						</svg>
						пн–вс 10<sup><small>00</small></sup>–23<sup><small>00</small></sup>
					</div>
				</div>
				<div class="contact">
					<div class="email">
						<!--Иконка email-->
						<svg version="1.1" class="iconEmail" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 width="17px" height="12px" viewBox="0 0 17 12" enable-background="new 0 0 17 12" xml:space="preserve">
							<path d="M0,0v12h17V0H0z M15.473,0.889L8.499,7.411L1.527,0.889H15.473z M0.835,1.429l4.887,4.568l-4.887,4.57V1.429z M1.523,11.11
							l4.832-4.521l2.144,2.005l2.144-2.005l4.835,4.521H1.523z M16.163,10.567l-4.887-4.57l4.887-4.568V10.567z"/>
						</svg>
						<span>pen_dvorik@mail.ru</span>
					</div>
					<div class="social">
						<!--Иконка facebook-->
						<a href="https://facebook.com" target="blanck">
						<svg xmlns="http://www.w3.org/2000/svg" class="iconFB" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 155.139 155.139" enable-background="new 0 0 155.139 155.139" xml:space="preserve" width="18px" height="18px">
							<path d="M89.584,155.139V84.378h23.742l3.562-27.585H89.584V39.184
							c0-7.984,2.208-13.425,13.67-13.425l14.595-0.006V1.08C115.325,0.752,106.661,0,96.577,0C75.52,0,61.104,12.853,61.104,36.452   v20.341H37.29v27.585h23.814v70.761H89.584z"/>
						</svg>
						</a>
						<!--Иконка vk-->
						<a href="https://vk.com" target="blanck">
						<svg xmlns="http://www.w3.org/2000/svg" class="iconVK" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" width="18px" height="18px" viewBox="0 0 548.358 548.358" enable-background="new 0 0 548.358 548.358" xml:space="preserve">
							<path d="M545.451,400.298c-0.664-1.431-1.283-2.618-1.858-3.569c-9.514-17.135-27.695-38.167-54.532-63.102l-0.567-0.571 l-0.284-0.28l-0.287-0.287h-0.288c-12.18-11.611-19.893-19.418-23.123-23.415c-5.91-7.614-7.234-15.321-4.004-23.13   c2.282-5.9,10.854-18.36,25.696-37.397c7.807-10.089,13.99-18.175,18.556-24.267c32.931-43.78,47.208-71.756,42.828-83.939   l-1.701-2.847c-1.143-1.714-4.093-3.282-8.846-4.712c-4.764-1.427-10.853-1.663-18.278-0.712l-82.224,0.568   c-1.332-0.472-3.234-0.428-5.712,0.144c-2.475,0.572-3.713,0.859-3.713,0.859l-1.431,0.715l-1.136,0.859   c-0.952,0.568-1.999,1.567-3.142,2.995c-1.137,1.423-2.088,3.093-2.848,4.996c-8.952,23.031-19.13,44.444-30.553,64.238   c-7.043,11.803-13.511,22.032-19.418,30.693c-5.899,8.658-10.848,15.037-14.842,19.126c-4,4.093-7.61,7.372-10.852,9.849   c-3.237,2.478-5.708,3.525-7.419,3.142c-1.715-0.383-3.33-0.763-4.859-1.143c-2.663-1.714-4.805-4.045-6.42-6.995   c-1.622-2.95-2.714-6.663-3.285-11.136c-0.568-4.476-0.904-8.326-1-11.563c-0.089-3.233-0.048-7.806,0.145-13.706   c0.198-5.903,0.287-9.897,0.287-11.991c0-7.234,0.141-15.085,0.424-23.555c0.288-8.47,0.521-15.181,0.716-20.125   c0.194-4.949,0.284-10.185,0.284-15.705s-0.336-9.849-1-12.991c-0.656-3.138-1.663-6.184-2.99-9.137   c-1.335-2.95-3.289-5.232-5.853-6.852c-2.569-1.618-5.763-2.902-9.564-3.856c-10.089-2.283-22.936-3.518-38.547-3.71   c-35.401-0.38-58.148,1.906-68.236,6.855c-3.997,2.091-7.614,4.948-10.848,8.562c-3.427,4.189-3.905,6.475-1.431,6.851   c11.422,1.711,19.508,5.804,24.267,12.275l1.715,3.429c1.334,2.474,2.666,6.854,3.999,13.134c1.331,6.28,2.19,13.227,2.568,20.837   c0.95,13.897,0.95,25.793,0,35.689c-0.953,9.9-1.853,17.607-2.712,23.127c-0.859,5.52-2.143,9.993-3.855,13.418   c-1.715,3.426-2.856,5.52-3.428,6.28c-0.571,0.76-1.047,1.239-1.425,1.427c-2.474,0.948-5.047,1.431-7.71,1.431   c-2.667,0-5.901-1.334-9.707-4c-3.805-2.666-7.754-6.328-11.847-10.992c-4.093-4.665-8.709-11.184-13.85-19.558   c-5.137-8.374-10.467-18.271-15.987-29.691l-4.567-8.282c-2.855-5.328-6.755-13.086-11.704-23.267   c-4.952-10.185-9.329-20.037-13.134-29.554c-1.521-3.997-3.806-7.04-6.851-9.134l-1.429-0.859c-0.95-0.76-2.475-1.567-4.567-2.427   c-2.095-0.859-4.281-1.475-6.567-1.854l-78.229,0.568c-7.994,0-13.418,1.811-16.274,5.428l-1.143,1.711   C0.288,140.146,0,141.668,0,143.763c0,2.094,0.571,4.664,1.714,7.707c11.42,26.84,23.839,52.725,37.257,77.659   c13.418,24.934,25.078,45.019,34.973,60.237c9.897,15.229,19.985,29.602,30.264,43.112c10.279,13.515,17.083,22.176,20.412,25.981   c3.333,3.812,5.951,6.662,7.854,8.565l7.139,6.851c4.568,4.569,11.276,10.041,20.127,16.416   c8.853,6.379,18.654,12.659,29.408,18.85c10.756,6.181,23.269,11.225,37.546,15.126c14.275,3.905,28.169,5.472,41.684,4.716h32.834   c6.659-0.575,11.704-2.669,15.133-6.283l1.136-1.431c0.764-1.136,1.479-2.901,2.139-5.276c0.668-2.379,1-5,1-7.851   c-0.195-8.183,0.428-15.558,1.852-22.124c1.423-6.564,3.045-11.513,4.859-14.846c1.813-3.33,3.859-6.14,6.136-8.418   c2.282-2.283,3.908-3.666,4.862-4.142c0.948-0.479,1.705-0.804,2.276-0.999c4.568-1.522,9.944-0.048,16.136,4.429   c6.187,4.473,11.99,9.996,17.418,16.56c5.425,6.57,11.943,13.941,19.555,22.124c7.617,8.186,14.277,14.271,19.985,18.274   l5.708,3.426c3.812,2.286,8.761,4.38,14.853,6.283c6.081,1.902,11.409,2.378,15.984,1.427l73.087-1.14   c7.229,0,12.854-1.197,16.844-3.572c3.998-2.379,6.373-5,7.139-7.851c0.764-2.854,0.805-6.092,0.145-9.712   C546.782,404.25,546.115,401.725,545.451,400.298z"/>
						</svg>
						</a>
						<!--Иконка instagram-->
						<a href="http://instagram.com/pen_dvorik" target="blanck">
						<svg version="1.1" class="iconInst" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 viewBox="0 0 512 512" enable-background="new 0 0 512 512" xml:space="preserve" width="18px" height="18px">
								<path d="M352,0H160C71.648,0,0,71.648,0,160v192c0,88.352,71.648,160,160,160h192c88.352,0,160-71.648,160-160V160
									C512,71.648,440.352,0,352,0z M464,352c0,61.76-50.24,112-112,112H160c-61.76,0-112-50.24-112-112V160C48,98.24,98.24,48,160,48
									h192c61.76,0,112,50.24,112,112V352z"/>
								<path d="M256,128c-70.688,0-128,57.312-128,128s57.312,128,128,128s128-57.312,128-128S326.688,128,256,128z M256,336
									c-44.096,0-80-35.904-80-80c0-44.128,35.904-80,80-80s80,35.872,80,80C336,300.096,300.096,336,256,336z"/>
								<circle cx="393.6" cy="118.4" r="17.056"/>
						</svg>
						</a>
						<!--Иконка youtube-->
						<a href="https://youtube.com" target="blanck">
						<svg xmlns="http://www.w3.org/2000/svg" class="iconYT" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 512 512" enable-background="new 0 0 512 512" xml:space="preserve" width="18px" height="18px">
								<path d="M490.24,113.92c-13.888-24.704-28.96-29.248-59.648-30.976C399.936,80.864,322.848,80,256.064,80    c-66.912,0-144.032,0.864-174.656,2.912c-30.624,1.76-45.728,6.272-59.744,31.008C7.36,138.592,0,181.088,0,255.904    C0,255.968,0,256,0,256c0,0.064,0,0.096,0,0.096v0.064c0,74.496,7.36,117.312,21.664,141.728    c14.016,24.704,29.088,29.184,59.712,31.264C112.032,430.944,189.152,432,256.064,432c66.784,0,143.872-1.056,174.56-2.816    c30.688-2.08,45.76-6.56,59.648-31.264C504.704,373.504,512,330.688,512,256.192c0,0,0-0.096,0-0.16c0,0,0-0.064,0-0.096    C512,181.088,504.704,138.592,490.24,113.92z M192,352V160l160,96L192,352z"/>
						</svg>
						</a>
					</div>
				</div>
			</div> <!--endNav-->

			<!--Меню-->
			<div class="menu"></div>

			<!--Слайдер-->
			<div class="slider">
				<div class="banner">
					<div class="background"></div>
					<div class="cont">
						<div class="title">1 + 1 = 3</div>
						<div class="desc">литр пенного в подарок<br>при заказе от двух литров!</div>
						<div class="btn" ="btn">подробнее</div>
					</div>
				</div>
			</div> <!--endSlider-->

			<!--Преимущества-->
			<div class="advantage">
				<div class="item">
					<div class="icon">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="60px" height="68px" viewBox="0 0 60 68" enable-background="new 0 0 60 68" xml:space="preserve">
							<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
						        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
						        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
					     	</linearGradient>
							<path d="M60,20.456v31.701L32.438,68V36.299l3.061-1.763L60,20.456z M40.486,6.108L29.887,0L1.559,16.28l10.614,6.108L40.486,6.108z
								 M58.2,16.28L45.984,9.353L17.671,25.634l1.615,0.833l10.601,6.094l10.543-6.052L58.2,16.28z M15.531,37.287l-5.073-2.596v-8.07
								L0,20.625V52.1l27.364,15.73V36.356L15.531,29.57V37.287z" fill="url(#grad)"/>
						</svg>
					</div>
					<div class="text">Работа с проверенными<br>поставщиками</div>
				</div>
				<div class="item">
					<div class="icon">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="62px" height="57px" viewBox="0 0 62 57" enable-background="new 0 0 62 57" xml:space="preserve">
							<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
						        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
						        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
					     	</linearGradient>
							<path d="M15.783,19.456L14.307,4.75H4.769L3.293,19.456C1.28,21.191,0,23.74,0,26.6v28.5c0,1.05,0.854,1.9,1.907,1.9h15.261
								c1.054,0,1.907-0.851,1.907-1.9V26.6C19.075,23.74,17.795,21.191,15.783,19.456z M9.537,47.5H4.769v-19h4.769V47.5z M14.306,2.375
								H4.769V0h9.537V2.375z M57.226,23.75h-3.967c0.981-1.337,1.583-2.969,1.583-4.75c0-4.453-3.637-8.075-8.107-8.075
								c-1.153,0-2.293,0.251-3.338,0.729c-3.03-2.162-7.456-2.162-10.487,0c-1.044-0.475-2.183-0.729-3.337-0.729
								c-4.471,0-8.107,3.622-8.107,8.075c0,2.23,0.913,4.251,2.385,5.715V57h28.613v-7.125h4.769c2.635,0,4.769-2.125,4.769-4.75V28.5
								C61.994,25.875,59.86,23.75,57.226,23.75z M47.688,30.875h-2.385v-4.75h2.385V30.875z M46.734,22.325h-3.813
								c-1.318,0-2.387,1.066-2.387,2.377v13.27c0,1.313-1.065,2.375-2.385,2.375c-1.318,0-2.385-1.062-2.385-2.375v-7.097h-7.152v-4.75
								h7.152v-1.422c0-1.313-1.068-2.377-2.387-2.377h-3.813c-1.84,0-3.338-1.492-3.338-3.325c0-1.833,1.497-3.325,3.338-3.325
								c0.764,0,1.486,0.261,2.089,0.755c0.995,0.814,2.459,0.695,3.31-0.267c1.632-1.854,4.74-1.854,6.372,0
								c0.851,0.964,2.314,1.081,3.309,0.267c0.604-0.495,1.323-0.755,2.089-0.755c1.841,0,3.338,1.492,3.338,3.325
								C50.072,20.833,48.575,22.325,46.734,22.325z M57.226,45.125h-4.769V28.5h4.769V45.125z" fill="url(#grad)"/>
						</svg>
					</div>
					<div class="text">Большой ассортимент<br>крафтового и импортного пива<br>известных пивоварен</div>
				</div>
				<div class="item">
					<div class="icon">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="62px" height="67px" viewBox="0 0 62 67" enable-background="new 0 0 62 67" xml:space="preserve">
							<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
						        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
						        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
					     	</linearGradient>
							<path d="M60.591,13.958h-4.228V5.583c0-3.08-2.527-5.583-5.636-5.583H46.5c-0.778,0-1.409,0.625-1.409,1.396v2.172
								c-0.833-0.481-1.787-0.776-2.818-0.776H5.637C2.528,2.792,0,5.296,0,8.375v50.25c0,3.079,2.528,5.583,5.637,5.583h36.636
								c1.031,0,1.986-0.295,2.818-0.776v2.173c0,0.771,0.631,1.396,1.409,1.396h4.228c3.108,0,5.636-2.504,5.636-5.583V41.875h4.228
								c0.778,0,1.409-0.625,1.409-1.396V15.354C62,14.583,61.369,13.958,60.591,13.958z M39.455,55.833h-31V11.167h31V55.833z
								 M59.182,39.083h-2.818V16.75h2.818V39.083z M11.273,51.646V50.31c0-1.298,0.422-2.26,0.793-3.109
								c0.389-0.883,0.723-1.646,0.723-2.898c0-1.04-0.242-1.793-0.547-2.745c-0.433-1.343-0.969-3.013-0.969-5.934
								c0-3.022,1.318-5.33,2.381-7.184c0.595-1.041,1.127-1.971,1.326-2.823c-0.636-0.784-0.684-1.994-0.676-3.175
								c0.003-0.236,0.064-0.647,0.182-0.854l0.758-1.335c0.251-0.439,0.72-0.711,1.229-0.711h3.656c0.432,0,0.84,0.196,1.107,0.532
								c0.267,0.337,0.363,0.776,0.262,1.192c-0.094,0.384-0.146,0.785-0.148,1.158c-0.005,0.716-0.011,1.774,0.273,2.855
								c0.091,0.346,0.044,0.712-0.13,1.024l-0.36,0.639c-1.163,2.033-2.815,4.921-2.815,8.681c0,3.354,0.609,5.254,1.101,6.78
								c0.288,0.894,0.416,1.315,0.416,1.898c0,0.671-0.163,1.043-0.488,1.786l-0.002,0.005c-0.434,0.988-1.026,2.342-1.026,4.217v1.335
								c0,0.771-0.63,1.396-1.409,1.396h-4.228C11.903,53.042,11.273,52.417,11.273,51.646z M23.241,28.5c0.544-1.073,1.03-2.027,1.2-2.914
								c-0.573-0.764-0.617-1.922-0.61-3.145c0.001-0.214,0.054-0.603,0.149-0.793l0.675-1.334c0.239-0.473,0.727-0.771,1.26-0.771h4.533
								c0.534,0,1.021,0.299,1.261,0.771l0.674,1.334c0.098,0.194,0.148,0.408,0.148,0.625c0.009,1.375-0.035,2.549-0.609,3.314
								c0.171,0.887,0.656,1.841,1.201,2.914c0.938,1.843,2.104,4.137,2.104,7.124c0,2.898-0.474,4.557-0.854,5.89
								c-0.275,0.964-0.493,1.726-0.493,2.789c0,1.281,0.317,2.092,0.651,2.951c0.326,0.838,0.696,1.789,0.696,3.057v1.335
								c0,0.771-0.63,1.396-1.409,1.396H22.546c-0.779,0-1.409-0.625-1.409-1.396v-1.335c0-1.269,0.37-2.219,0.696-3.057
								c0.334-0.859,0.65-1.67,0.65-2.951c0-1.063-0.217-1.825-0.492-2.789c-0.382-1.333-0.854-2.992-0.854-5.89
								C21.137,32.637,22.304,30.343,23.241,28.5z" fill="url(#grad)"/>
						</svg>
					</div>
					<div class="text">Современные технологии хранения<br>пивной продукции</div>
				</div>
				<div class="item">
					<div class="icon">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="74px" height="50px" viewBox="0 0 74 50" enable-background="new 0 0 74 50" xml:space="preserve">
							<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
						        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
						        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
					     	</linearGradient>
							<path d="M23.959,22.816c2.077,0.473,4.033,0.709,5.87,0.709c3.674,0,7.328-0.69,10.961-2.069c3.633-1.379,6.389-2.778,8.266-4.197
								c1.877-1.419,2.815-2.404,2.815-2.956c0-0.395-0.719-1.163-2.156-2.305c-1.437-1.143-3.574-2.385-6.409-3.724
								c-2.835-1.34-5.771-2.246-8.805-2.719L23.36,0v6.029c-4.792,1.34-9.184,3.467-13.177,6.384L1.078,6.029
								C0.759,5.792,0.499,5.734,0.3,5.852C0.1,5.97,0,6.187,0,6.502C0.239,6.896,0.519,7.389,0.838,7.98
								c0.32,0.591,0.719,1.596,1.198,3.015c0.479,1.418,0.718,2.581,0.718,3.487s-0.219,2.009-0.659,3.31
								c-0.439,1.301-0.898,2.345-1.377,3.133L0,22.225c0,0.315,0.12,0.532,0.359,0.65c0.24,0.118,0.479,0.059,0.719-0.177l9.104-6.384
								c0.319,0.236,2.995,1.773,8.026,4.61v5.083L23.959,22.816z M40.191,11.526c0.519-0.512,1.138-0.768,1.857-0.768
								s1.338,0.256,1.857,0.768c0.519,0.512,0.778,1.123,0.778,1.833s-0.26,1.32-0.778,1.833c-0.519,0.512-1.138,0.768-1.857,0.768
								s-1.338-0.256-1.857-0.768s-0.779-1.123-0.779-1.833S39.672,12.039,40.191,11.526z M71.904,35.045c0.439-1.3,0.898-2.384,1.377-3.25
								L74,30.494c0-0.394-0.1-0.65-0.3-0.768s-0.46-0.06-0.778,0.177l-9.104,6.384c-3.993-2.916-8.346-5.004-13.058-6.266v-6.029
								l-11.141,5.556c-3.035,0.473-5.99,1.359-8.865,2.66c-2.875,1.3-5.032,2.522-6.469,3.665c-1.438,1.143-2.156,1.951-2.156,2.423
								c0,0.552,0.938,1.517,2.815,2.896c1.877,1.38,4.632,2.759,8.266,4.138c3.634,1.379,7.328,2.069,11.082,2.069
								c1.836,0,3.753-0.237,5.75-0.709l5.87,3.31v-5.202c4.952-2.758,7.587-4.295,7.907-4.61l9.104,6.502
								c0.24,0.157,0.479,0.177,0.719,0.059S74,46.414,74,46.099c-1.837-3.074-2.755-5.635-2.755-7.684
								C71.245,37.469,71.464,36.346,71.904,35.045z M35.605,37.409c-0.519,0.513-1.138,0.769-1.857,0.769
								c-0.718,0-1.338-0.256-1.856-0.769c-0.519-0.512-0.779-1.123-0.779-1.832c0-0.709,0.26-1.32,0.779-1.832
								c0.519-0.513,1.138-0.769,1.856-0.769c0.719,0,1.338,0.256,1.857,0.769c0.519,0.512,0.779,1.123,0.779,1.832
								C36.384,36.287,36.125,36.897,35.605,37.409z" fill="url(#grad)"/>
						</svg>
					</div>
					<div class="text">Огромный выбор свежей рыбы<br>и снеков</div>
				</div>
				<div class="item">
					<div class="icon">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="64px" height="72px" viewBox="0 0 64 72" enable-background="new 0 0 64 72" xml:space="preserve">
							<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
						        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
						        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
					     	</linearGradient>
							<path d="M2.886,37.708h43.077l-3.986,29.867C41.652,70.009,39.352,72,36.866,72h-24.01c-2.486,0-4.836-1.984-5.221-4.409
								L2.886,37.708z M64,15.694c0,8.654-7.132,15.694-15.898,15.694c-0.434,0-0.864-0.018-1.289-0.052l-0.254,1.909H2.177L0.054,19.88
								c-0.385-2.425,1.334-4.409,3.82-4.409h28.333C32.329,6.92,39.411,0,48.102,0C56.868,0,64,7.041,64,15.694z M55.687,6.742
								l-4.061,6.944h8.127C59.264,10.915,57.785,8.477,55.687,6.742z M44.578,13.686l-4.061-6.944c-2.098,1.735-3.577,4.173-4.066,6.944
								H44.578z M48.102,11.678l4.065-6.951c-1.269-0.459-2.638-0.71-4.065-0.71c-1.428,0-2.797,0.251-4.065,0.71L48.102,11.678z
								 M52.167,26.662l-3.851-6.585l-0.97,7.269c0.25,0.016,0.502,0.026,0.756,0.026C49.529,27.372,50.898,27.121,52.167,26.662z
								 M59.752,17.703h-8.127l4.061,6.944C57.785,22.912,59.264,20.474,59.752,17.703z" fill="url(#grad)"/>
						</svg>
					</div>
					<div class="text">Вкусный квас и лимонад</div>
				</div>
				<div class="item">
					<div class="icon">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="70px" height="46px" viewBox="0 0 70 46" enable-background="new 0 0 70 46" xml:space="preserve">
							<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
						        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
						        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
					     	</linearGradient>
							<path d="M67.389,30.814v-7.472c0-2.838-2.295-5.119-5.149-5.119l-3.558-0.556l-6.097-9.126C52.5,8.47,52.428,8.299,52.342,8.228
								c-0.946-1.255-2.453-2.125-4.203-2.125H36.578v-3.18C36.578,1.312,35.373,0,33.881,0H2.697C1.205,0,0,1.312,0,2.923V22.9v10.837
								v0.698v2.995c0,1.654,1.348,2.909,2.926,2.909h4.202C8.076,43.647,11.088,46,14.732,46c3.643,0,6.655-2.438,7.602-5.661h9.582
								h16.311C49.172,43.647,52.184,46,55.828,46s6.656-2.438,7.603-5.661h3.644c1.664,0,2.926-1.34,2.926-2.909v-3.693
								C70,32.226,68.809,30.971,67.389,30.814z M14.732,42.064c-2.224,0-3.959-1.811-3.959-3.936s1.821-3.936,3.959-3.936
								c2.223,0,3.959,1.811,3.959,3.936S16.955,42.064,14.732,42.064z M42,17.966c-0.2,0-0.373-0.157-0.373-0.371v-7.229
								c0-0.2,0.158-0.371,0.373-0.371h6.283c0.129,0,0.244,0.057,0.301,0.157l4.892,7.229c0.158,0.242-0.015,0.57-0.302,0.57H42V17.966z
								 M55.828,42.064c-2.223,0-3.959-1.811-3.959-3.936s1.822-3.936,3.959-3.936c2.224,0,3.959,1.811,3.959,3.936
								S57.965,42.064,55.828,42.064z" fill="url(#grad)"/>
						</svg>
					</div>
					<div class="text">Доставка курьером на дом</div>
				</div>
			</div> <!--endAdvantage-->

			<!--Товары-->
			<div class="goods">
				<div class="tabs">
					<div class="border"></div>
					<div id="tab1" class="tab"><div class="arrow"></div>РАЗЛИВНОЕ ПИВО</div>
					<div id="tab2" class="tab active"><div class="arrow"></div>БУТЫЛОЧНОЕ ПИВО</div>
					<div id="tab3" class="tab"><div class="arrow"></div>ЗАКУСКИ</div>
					<div id="tab4" class="tab"><div class="arrow"></div>БЕЗАЛКОГОЛЬНЫЕ НАПИТКИ</div>
				</div>
				<div class="sections">
					<div class="list">
						<div class="page">
							<div class="item">
								<img src="css/img/beerImg.jpg">
								<div class="desc">
									<h1>«Харвестр»</h1>
									<div class="text">Очень светлое пиво, цвета кофе с богатым ароматом и вкусом инжира, карамели.</div>
									<table>
										<tr><td class="name">Класс</td><td>Светлое</td></tr>
										<tr><td class="name">Тип</td><td>Нефильтрованное</td></tr>
										<tr><td class="name">Алкоголь</td><td>4.8%</td></tr>
										<tr><td class="name">Тара</td><td>0,5 л</td></tr>
									</table>
								</div>
								<div class="cost"><del>1300</del> <span>1200 руб.</span></div>
								<div class="button">заказать</div>
							</div>
							<div class="item">
								<img src="css/img/beerImg.jpg">
								<div class="desc">
									<h1>«Харвестр»</h1>
									<div class="text">Очень светлое пиво, цвета кофе с богатым ароматом и вкусом инжира, карамели.</div>
									<table>
										<tr><td class="name">Класс</td><td>Светлое</td></tr>
										<tr><td class="name">Тип</td><td>Нефильтрованное</td></tr>
										<tr><td class="name">Алкоголь</td><td>4.8%</td></tr>
										<tr><td class="name">Тара</td><td>0,5 л</td></tr>
									</table>
								</div>
								<div class="cost"><del>1300</del> <span>1200 руб.</span></div>
								<div class="button">заказать</div>
							</div>
							<div class="item">
								<img src="css/img/beerImg.jpg">
								<div class="desc">
									<h1>«Харвестр»</h1>
									<div class="text">Очень светлое пиво, цвета кофе с богатым ароматом и вкусом инжира, карамели.</div>
									<table>
										<tr><td class="name">Класс</td><td>Светлое</td></tr>
										<tr><td class="name">Тип</td><td>Нефильтрованное</td></tr>
										<tr><td class="name">Алкоголь</td><td>4.8%</td></tr>
										<tr><td class="name">Тара</td><td>0,5 л</td></tr>
									</table>
								</div>
								<div class="cost"><del>1300</del> <span>1200 руб.</span></div>
								<div class="button">заказать</div>
							</div>
							<div class="item">
								<img src="css/img/beerImg.jpg">
								<div class="desc">
									<h1>«Харвестр»</h1>
									<div class="text">Очень светлое пиво, цвета кофе с богатым ароматом и вкусом инжира, карамели.</div>
									<table>
										<tr><td class="name">Класс</td><td>Светлое</td></tr>
										<tr><td class="name">Тип</td><td>Нефильтрованное</td></tr>
										<tr><td class="name">Алкоголь</td><td>4.8%</td></tr>
										<tr><td class="name">Тара</td><td>0,5 л</td></tr>
									</table>
								</div>
								<div class="cost"><del>1300</del> <span>1200 руб.</span></div>
								<div class="button">заказать</div>
							</div>
							<div class="item">
								<img src="css/img/beerImg.jpg">
								<div class="desc">
									<h1>«Харвестр»</h1>
									<div class="text">Очень светлое пиво, цвета кофе с богатым ароматом и вкусом инжира, карамели.</div>
									<table>
										<tr><td class="name">Класс</td><td>Светлое</td></tr>
										<tr><td class="name">Тип</td><td>Нефильтрованное</td></tr>
										<tr><td class="name">Алкоголь</td><td>4.8%</td></tr>
										<tr><td class="name">Тара</td><td>0,5 л</td></tr>
									</table>
								</div>
								<div class="cost"><del>1300</del> <span>1200 руб.</span></div>
								<div class="button">заказать</div>
							</div>
							<div class="item">
								<img src="css/img/beerImg.jpg">
								<div class="desc">
									<h1>«Харвестр»</h1>
									<div class="text">Очень светлое пиво, цвета кофе с богатым ароматом и вкусом инжира, карамели.</div>
									<table>
										<tr><td class="name">Класс</td><td>Светлое</td></tr>
										<tr><td class="name">Тип</td><td>Нефильтрованное</td></tr>
										<tr><td class="name">Алкоголь</td><td>4.8%</td></tr>
										<tr><td class="name">Тара</td><td>0,5 л</td></tr>
									</table>
								</div>
								<div class="cost"><del>1300</del> <span>1200 руб.</span></div>
								<div class="button">заказать</div>
							</div>
							<div class="item">
								<img src="css/img/beerImg.jpg">
								<div class="desc">
									<h1>«Харвестр»</h1>
									<div class="text">Очень светлое пиво, цвета кофе с богатым ароматом и вкусом инжира, карамели.</div>
									<table>
										<tr><td class="name">Класс</td><td>Светлое</td></tr>
										<tr><td class="name">Тип</td><td>Нефильтрованное</td></tr>
										<tr><td class="name">Алкоголь</td><td>4.8%</td></tr>
										<tr><td class="name">Тара</td><td>0,5 л</td></tr>
									</table>
								</div>
								<div class="cost"><del>1300</del> <span>1200 руб.</span></div>
								<div class="button">заказать</div>
							</div>
							<div class="item">
								<img src="css/img/beerImg.jpg">
								<div class="desc">
									<h1>«Харвестр»</h1>
									<div class="text">Очень светлое пиво, цвета кофе с богатым ароматом и вкусом инжира, карамели.</div>
									<table>
										<tr><td class="name">Класс</td><td>Светлое</td></tr>
										<tr><td class="name">Тип</td><td>Нефильтрованное</td></tr>
										<tr><td class="name">Алкоголь</td><td>4.8%</td></tr>
										<tr><td class="name">Тара</td><td>0,5 л</td></tr>
									</table>
								</div>
								<div class="cost"><del>1300</del> <span>1200 руб.</span></div>
								<div class="button">заказать</div>
							</div>
						</div>
						<div class="pagination">
							<div class="item left">
								<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="26.002px" height="18px" viewBox="0 0 26.002 18" enable-background="new 0 0 26.002 18" xml:space="preserve">
									<path d="M0.275,9.635l8.217,8.094c0.355,0.361,0.943,0.361,1.311,0c0.354-0.35,0.354-0.929,0-1.278L3.158,9.91h21.924 c0.512,0,0.92-0.401,0.92-0.906c0-0.5-0.408-0.917-0.92-0.917H3.158l6.645-6.526c0.354-0.362,0.354-0.946,0-1.291 c-0.367-0.36-0.955-0.36-1.311,0L0.275,8.36C-0.092,8.71-0.092,9.289,0.275,9.635z"/>
								</svg>
							</div>
							<div class="item">1</div>
							<div class="item active">2</div>
							<div class="item">3</div>
							<div class="item right">
								<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="26.001px" height="18px" viewBox="0 0 26.001 18" enable-background="new 0 0 26.001 18" xml:space="preserve">
									<path d="M25.726,8.365l-8.217-8.094c-0.354-0.361-0.943-0.361-1.311,0c-0.354,0.35-0.354,0.929,0,1.278l6.645,6.542H0.92 C0.408,8.091,0,8.492,0,8.997c0,0.5,0.408,0.917,0.92,0.917h21.923l-6.645,6.526c-0.354,0.362-0.354,0.946,0,1.291 c0.367,0.36,0.956,0.36,1.311,0l8.217-8.09C26.093,9.29,26.093,8.711,25.726,8.365z"/>
								</svg>
							</div>
						</div>
					</div>
				</div>
			</div> <!--endGoods-->

			<!--Качество (ceo текст)-->
			<div class="quality">
				<div class="title"><img src="css/img/leftNut.png"> <span>качество и свежесть продукции</span> <img src="css/img/rightNut.png"></div>
				<div class="text">
					<p>Тоталитарный тип политической культуры, однако, существенно сохраняет гуманизм. Конечно, капиталистическое мировое общество традиционно ограничивает экзистенциальный политический процесс в современной России. Вместе с тем, доиндустриальный тип политической культуры традиционно ограничивает институциональный субъект политического процесса. Либерализм практически обретает христианско-демократический национализм. Конституционная демократия сохраняет марксизм.</p>
					<p>Типология средств массовой коммуникации определяет идеологический коллапс Советского Союза. В России, как и в других странах Восточной Европы институциализация верифицирует современный либерализм, впрочем, это несколько расходится с концепцией Истона. Марксизм однозначно верифицирует экзистенциальный элемент политического процесса. Политическое манипулирование обретает коллапс Советского Союза, впрочем, это несколько расходится с концепцией Истона.</p>
				</div>
			</div> <!--endQuality-->

			<!--Обратная связь-->
			<div class="feedback">
				<div class="title">ОБРАТНАЯ СВЯЗЬ</div>
				<form id="feedback">
					<div class="inputs">
						<input type="text" name="Name" placeholder="имя">
						<input type="phone" name="Phone" placeholder="телефон">
						<input type="email" name="Email" placeholder="E-mail">
					</div>
					<textarea placeholder="текст сообщения"></textarea>
				</form>
				<div class="button">отправить</div>
				<div class="data">
					<div class="check">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="10px" height="8px" viewBox="0 0 10 8" enable-background="new 0 0 10 8" xml:space="preserve">
							<path d="M9.818,1.104L8.941,0.188C8.821,0.063,8.675,0,8.503,0S8.185,0.063,8.063,0.188L3.831,4.613L1.935,2.626
								C1.814,2.5,1.668,2.438,1.496,2.438S1.178,2.5,1.058,2.626L0.18,3.542C0.06,3.667,0,3.82,0,4s0.06,0.333,0.18,0.458l2.336,2.438
								l0.877,0.917C3.514,7.938,3.659,8,3.831,8C4.004,8,4.15,7.938,4.271,7.812l0.877-0.917L9.818,2.02C9.939,1.894,10,1.742,10,1.562
								S9.939,1.23,9.818,1.104L9.818,1.104z M9.818,1.104"/>
						</svg>
					</div>
					<span>Я даю своё <u>согласие</u> на обработку персональных данных.<span>
				</div>
			</div> <!--endFeedback-->

			<!--Подвал-->
			<div class="footer">
				<div class="arrowUp">
					<svg version="1.1" id="Слой_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="22px" height="14px" viewBox="0 0 22 14" enable-background="new 0 0 22 14" xml:space="preserve">
						<polygon points="0,11.352 2.566,14 11,5.297 19.434,14 22,11.352 11,0"/>
					</svg>
				</div> <!--endArrowUp-->
				<!--Навигация-->
			<div class="nav">
				<img src="css/img/logo.png" class="logo">
				<div class="requestCall">
					<div class="phone">+7 (922) 632 58 13</div>
					<div class="button">закажи звонок</div>
				</div>
				<div class="info">
					<div class="address">
						<!--Иконка геопозиции-->
						<svg version="1.1" class="iconGeo" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 width="16px" height="20px" viewBox="0 0 16 20" enable-background="new 0 0 16 20" xml:space="preserve">
							<path d="M8,0C3.589,0,0,3.763,0,8.389c0,4.543,7.418,11.227,7.734,11.509C7.811,19.966,7.906,20,8,20
							c0.094,0,0.189-0.034,0.266-0.103C8.583,19.615,16,12.932,16,8.389C16,3.763,12.411,0,8,0z M8,18.998
							c-1.33-1.241-7.18-6.911-7.18-10.609C0.82,4.238,4.042,0.86,8,0.86c3.958,0,7.179,3.377,7.179,7.528
							C15.18,12.084,9.33,17.757,8,18.998z M8,4.518c-2.036,0-3.692,1.737-3.692,3.871c0,2.135,1.656,3.871,3.692,3.871
							s3.692-1.736,3.692-3.871C11.692,6.254,10.036,4.518,8,4.518z M8,11.399c-1.583,0-2.872-1.351-2.872-3.011
							c0-1.66,1.289-3.011,2.872-3.011s2.871,1.351,2.871,3.011C10.872,10.049,9.583,11.399,8,11.399z"/>
						</svg>
						<span>Адреса точек</span>
						<!--Иконка выпадающего списка-->
						<svg version="1.1" class="iconList" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 width="18px" height="18px" viewBox="0 0 18 18" enable-background="new 0 0 18 18" xml:space="preserve">
							<path d="M12.938,7.594c0,0.22-0.086,0.418-0.225,0.569l0.002,0.001l-3.093,3.375C9.462,11.713,9.237,11.813,9,11.813
							s-0.462-0.1-0.622-0.273L5.284,8.164l0.002-0.001C5.148,8.012,5.063,7.813,5.063,7.594c0-0.466,0.378-0.844,0.844-0.844
							c0.246,0,0.466,0.107,0.619,0.275l0.002-0.001L9,9.72l2.472-2.697l0.002,0.001c0.154-0.168,0.374-0.275,0.62-0.275
							C12.56,6.75,12.938,7.128,12.938,7.594z M18,9c0,4.97-4.03,9-9,9s-9-4.03-9-9s4.03-9,9-9S18,4.03,18,9z M16.313,9
							c0-4.032-3.28-7.313-7.313-7.313S1.688,4.968,1.688,9S4.968,16.313,9,16.313S16.313,13.032,16.313,9z"/>
						</svg>
						<div class="allPoint">
							<ul>
								<li>Рублёвское ш., 40 к2</li>
								<li>Маршалла Малиновского, 8</li>
								<li>5-я Ямского поля, 23 к 1</li>
								<li>Дубининская, 10 к4</li>
								<li>Люсиновская, 4</li>
							</ul>
							<div class="arrow"></div>
						</div>
					</div>
					<div class="workTime">
						<!--Иконка часы-->
						<svg version="1.1" class="iconClock" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 width="19px" height="19px" viewBox="0 0 19 19" enable-background="new 0 0 19 19" xml:space="preserve">
							<path d="M16.217,2.782C14.424,0.988,12.037,0,9.5,0S4.576,0.988,2.783,2.782C0.988,4.577,0,6.962,0,9.5s0.988,4.923,2.783,6.717
							C4.576,18.012,6.963,19,9.5,19s4.924-0.988,6.717-2.783C18.012,14.423,19,12.038,19,9.5S18.012,4.577,16.217,2.782z M9.5,18.443
							c-4.932,0-8.943-4.012-8.943-8.943S4.568,0.557,9.5,0.557s8.943,4.012,8.943,8.943S14.432,18.443,9.5,18.443z M11.476,7.242
							l-1.394,1.322C9.91,8.456,9.719,8.376,9.5,8.376c-0.193,0-0.367,0.062-0.525,0.149L5.88,5.198C5.775,5.085,5.6,5.079,5.486,5.184
							C5.374,5.288,5.367,5.464,5.473,5.577L8.57,8.908C8.459,9.083,8.377,9.278,8.377,9.5c0,0.619,0.504,1.123,1.123,1.123
							s1.123-0.504,1.123-1.123c0-0.197-0.064-0.374-0.154-0.535l1.391-1.319c0.111-0.105,0.115-0.282,0.01-0.393
							C11.764,7.141,11.587,7.136,11.476,7.242z M9.5,10.067c-0.313,0-0.566-0.254-0.566-0.567S9.188,8.933,9.5,8.933
							s0.566,0.254,0.566,0.567S9.813,10.067,9.5,10.067z M9.222,2.541V1.368c0-0.154,0.124-0.278,0.278-0.278s0.278,0.125,0.278,0.278
							v1.172c0,0.154-0.124,0.278-0.278,0.278S9.222,2.694,9.222,2.541z M9.778,16.469v1.172c0,0.153-0.124,0.278-0.278,0.278
							s-0.278-0.125-0.278-0.278v-1.172c0-0.154,0.124-0.278,0.278-0.278S9.778,16.315,9.778,16.469z M17.915,9.505
							c0,0.154-0.125,0.278-0.278,0.278h-1.172c-0.154,0-0.279-0.125-0.279-0.278s0.125-0.278,0.279-0.278h1.172
							C17.79,9.227,17.915,9.351,17.915,9.505z M2.814,9.505c0,0.154-0.125,0.278-0.278,0.278H1.363c-0.153,0-0.278-0.125-0.278-0.278
							S1.21,9.227,1.363,9.227h1.172C2.689,9.227,2.814,9.351,2.814,9.505z"/>
						</svg>
						пн–вс 10<sup><small>00</small></sup>–23<sup><small>00</small></sup>
					</div>
				</div>
				<div class="contact">
					<div class="email">
						<!--Иконка email-->
						<svg version="1.1" class="iconEmail" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 width="17px" height="12px" viewBox="0 0 17 12" enable-background="new 0 0 17 12" xml:space="preserve">
							<path d="M0,0v12h17V0H0z M15.473,0.889L8.499,7.411L1.527,0.889H15.473z M0.835,1.429l4.887,4.568l-4.887,4.57V1.429z M1.523,11.11
							l4.832-4.521l2.144,2.005l2.144-2.005l4.835,4.521H1.523z M16.163,10.567l-4.887-4.57l4.887-4.568V10.567z"/>
						</svg>
						<span>pen_dvorik@mail.ru</span>
					</div>
					<div class="social">
						<!--Иконка facebook-->
						<a href="https://facebook.com" target="blanck">
						<svg xmlns="http://www.w3.org/2000/svg" class="iconFB" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 155.139 155.139" enable-background="new 0 0 155.139 155.139" xml:space="preserve" width="18px" height="18px">
							<path d="M89.584,155.139V84.378h23.742l3.562-27.585H89.584V39.184
							c0-7.984,2.208-13.425,13.67-13.425l14.595-0.006V1.08C115.325,0.752,106.661,0,96.577,0C75.52,0,61.104,12.853,61.104,36.452   v20.341H37.29v27.585h23.814v70.761H89.584z"/>
						</svg>
						</a>
						<!--Иконка vk-->
						<a href="https://vk.com" target="blanck">
						<svg xmlns="http://www.w3.org/2000/svg" class="iconVK" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" width="18px" height="18px" viewBox="0 0 548.358 548.358" enable-background="new 0 0 548.358 548.358" xml:space="preserve">
							<path d="M545.451,400.298c-0.664-1.431-1.283-2.618-1.858-3.569c-9.514-17.135-27.695-38.167-54.532-63.102l-0.567-0.571
							l-0.284-0.28l-0.287-0.287h-0.288c-12.18-11.611-19.893-19.418-23.123-23.415c-5.91-7.614-7.234-15.321-4.004-23.13   c2.282-5.9,10.854-18.36,25.696-37.397c7.807-10.089,13.99-18.175,18.556-24.267c32.931-43.78,47.208-71.756,42.828-83.939   l-1.701-2.847c-1.143-1.714-4.093-3.282-8.846-4.712c-4.764-1.427-10.853-1.663-18.278-0.712l-82.224,0.568   c-1.332-0.472-3.234-0.428-5.712,0.144c-2.475,0.572-3.713,0.859-3.713,0.859l-1.431,0.715l-1.136,0.859   c-0.952,0.568-1.999,1.567-3.142,2.995c-1.137,1.423-2.088,3.093-2.848,4.996c-8.952,23.031-19.13,44.444-30.553,64.238   c-7.043,11.803-13.511,22.032-19.418,30.693c-5.899,8.658-10.848,15.037-14.842,19.126c-4,4.093-7.61,7.372-10.852,9.849   c-3.237,2.478-5.708,3.525-7.419,3.142c-1.715-0.383-3.33-0.763-4.859-1.143c-2.663-1.714-4.805-4.045-6.42-6.995   c-1.622-2.95-2.714-6.663-3.285-11.136c-0.568-4.476-0.904-8.326-1-11.563c-0.089-3.233-0.048-7.806,0.145-13.706   c0.198-5.903,0.287-9.897,0.287-11.991c0-7.234,0.141-15.085,0.424-23.555c0.288-8.47,0.521-15.181,0.716-20.125   c0.194-4.949,0.284-10.185,0.284-15.705s-0.336-9.849-1-12.991c-0.656-3.138-1.663-6.184-2.99-9.137   c-1.335-2.95-3.289-5.232-5.853-6.852c-2.569-1.618-5.763-2.902-9.564-3.856c-10.089-2.283-22.936-3.518-38.547-3.71   c-35.401-0.38-58.148,1.906-68.236,6.855c-3.997,2.091-7.614,4.948-10.848,8.562c-3.427,4.189-3.905,6.475-1.431,6.851   c11.422,1.711,19.508,5.804,24.267,12.275l1.715,3.429c1.334,2.474,2.666,6.854,3.999,13.134c1.331,6.28,2.19,13.227,2.568,20.837   c0.95,13.897,0.95,25.793,0,35.689c-0.953,9.9-1.853,17.607-2.712,23.127c-0.859,5.52-2.143,9.993-3.855,13.418   c-1.715,3.426-2.856,5.52-3.428,6.28c-0.571,0.76-1.047,1.239-1.425,1.427c-2.474,0.948-5.047,1.431-7.71,1.431   c-2.667,0-5.901-1.334-9.707-4c-3.805-2.666-7.754-6.328-11.847-10.992c-4.093-4.665-8.709-11.184-13.85-19.558   c-5.137-8.374-10.467-18.271-15.987-29.691l-4.567-8.282c-2.855-5.328-6.755-13.086-11.704-23.267   c-4.952-10.185-9.329-20.037-13.134-29.554c-1.521-3.997-3.806-7.04-6.851-9.134l-1.429-0.859c-0.95-0.76-2.475-1.567-4.567-2.427   c-2.095-0.859-4.281-1.475-6.567-1.854l-78.229,0.568c-7.994,0-13.418,1.811-16.274,5.428l-1.143,1.711   C0.288,140.146,0,141.668,0,143.763c0,2.094,0.571,4.664,1.714,7.707c11.42,26.84,23.839,52.725,37.257,77.659   c13.418,24.934,25.078,45.019,34.973,60.237c9.897,15.229,19.985,29.602,30.264,43.112c10.279,13.515,17.083,22.176,20.412,25.981   c3.333,3.812,5.951,6.662,7.854,8.565l7.139,6.851c4.568,4.569,11.276,10.041,20.127,16.416   c8.853,6.379,18.654,12.659,29.408,18.85c10.756,6.181,23.269,11.225,37.546,15.126c14.275,3.905,28.169,5.472,41.684,4.716h32.834   c6.659-0.575,11.704-2.669,15.133-6.283l1.136-1.431c0.764-1.136,1.479-2.901,2.139-5.276c0.668-2.379,1-5,1-7.851   c-0.195-8.183,0.428-15.558,1.852-22.124c1.423-6.564,3.045-11.513,4.859-14.846c1.813-3.33,3.859-6.14,6.136-8.418   c2.282-2.283,3.908-3.666,4.862-4.142c0.948-0.479,1.705-0.804,2.276-0.999c4.568-1.522,9.944-0.048,16.136,4.429   c6.187,4.473,11.99,9.996,17.418,16.56c5.425,6.57,11.943,13.941,19.555,22.124c7.617,8.186,14.277,14.271,19.985,18.274   l5.708,3.426c3.812,2.286,8.761,4.38,14.853,6.283c6.081,1.902,11.409,2.378,15.984,1.427l73.087-1.14   c7.229,0,12.854-1.197,16.844-3.572c3.998-2.379,6.373-5,7.139-7.851c0.764-2.854,0.805-6.092,0.145-9.712   C546.782,404.25,546.115,401.725,545.451,400.298z"/>
						</svg>
						</a>
						<!--Иконка instagram-->
						<a href="http://instagram.com/pen_dvorik" target="blanck">
						<svg version="1.1" class="iconInst" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 viewBox="0 0 512 512" enable-background="new 0 0 512 512" xml:space="preserve" width="18px" height="18px">
								<path d="M352,0H160C71.648,0,0,71.648,0,160v192c0,88.352,71.648,160,160,160h192c88.352,0,160-71.648,160-160V160
									C512,71.648,440.352,0,352,0z M464,352c0,61.76-50.24,112-112,112H160c-61.76,0-112-50.24-112-112V160C48,98.24,98.24,48,160,48
									h192c61.76,0,112,50.24,112,112V352z"/>
								<path d="M256,128c-70.688,0-128,57.312-128,128s57.312,128,128,128s128-57.312,128-128S326.688,128,256,128z M256,336
									c-44.096,0-80-35.904-80-80c0-44.128,35.904-80,80-80s80,35.872,80,80C336,300.096,300.096,336,256,336z"/>
								<circle cx="393.6" cy="118.4" r="17.056"/>
						</svg>
						</a>
						<!--Иконка youtube-->
						<a href="https://youtube.com" target="blanck">
						<svg xmlns="http://www.w3.org/2000/svg" class="iconYT" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 512 512" enable-background="new 0 0 512 512" xml:space="preserve" width="18px" height="18px">
								<path d="M490.24,113.92c-13.888-24.704-28.96-29.248-59.648-30.976C399.936,80.864,322.848,80,256.064,80    c-66.912,0-144.032,0.864-174.656,2.912c-30.624,1.76-45.728,6.272-59.744,31.008C7.36,138.592,0,181.088,0,255.904    C0,255.968,0,256,0,256c0,0.064,0,0.096,0,0.096v0.064c0,74.496,7.36,117.312,21.664,141.728    c14.016,24.704,29.088,29.184,59.712,31.264C112.032,430.944,189.152,432,256.064,432c66.784,0,143.872-1.056,174.56-2.816    c30.688-2.08,45.76-6.56,59.648-31.264C504.704,373.504,512,330.688,512,256.192c0,0,0-0.096,0-0.16c0,0,0-0.064,0-0.096    C512,181.088,504.704,138.592,490.24,113.92z M192,352V160l160,96L192,352z"/>
						</svg>
						</a>
					</div>
				</div>
			</div> <!--endNav-->
				<div class="cop">&copy; ПЕННЫЙ ДВОРИК. Все права защищены. 2018г.</div>
			</div> <!--endFooter-->

		</div>
	</div>
</body>
</html>
<script type="text/javascript" src="js/jquery-3.3.1.min.js"></script>
<script type="text/javascript" src="js/main.js"></script>
