<?php ?>

<!--Слайдер-->
<div class="paddingCont bgSlider">
	<div class="slider widthCont">
		<div class="banner">
			<div class="background"></div>
			<div class="cont">
				<div class="title">1 + 1 = 3</div>
				<div class="desc">литр пенного в подарок<br>при заказе от двух литров!</div>
				<div class="btn" ="btn">подробнее</div>
			</div>
		</div>
	</div>
</div>
<!--endSlider-->

<!--Преимущества-->
<div class="paddingCont bgAdvantage">
	<div class="advantage widthCont">
		<div class="item">
			<div class="icon">
				<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="60px" height="68px" viewBox="0 0 60 68" enable-background="new 0 0 60 68" xml:space="preserve">
					<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
				        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
				        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
			     	</linearGradient>
					<path d="M60,20.456v31.701L32.438,68V36.299l3.061-1.763L60,20.456z M40.486,6.108L29.887,0L1.559,16.28l10.614,6.108L40.486,6.108z
						 M58.2,16.28L45.984,9.353L17.671,25.634l1.615,0.833l10.601,6.094l10.543-6.052L58.2,16.28z M15.531,37.287l-5.073-2.596v-8.07
						L0,20.625V52.1l27.364,15.73V36.356L15.531,29.57V37.287z" fill="url(#grad)"/>
				</svg>
			</div>
			<div class="text">Работа с проверенными<br>поставщиками</div>
		</div>
		<div class="item">
			<div class="icon">
				<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="62px" height="57px" viewBox="0 0 62 57" enable-background="new 0 0 62 57" xml:space="preserve">
					<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
				        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
				        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
			     	</linearGradient>
					<path d="M15.783,19.456L14.307,4.75H4.769L3.293,19.456C1.28,21.191,0,23.74,0,26.6v28.5c0,1.05,0.854,1.9,1.907,1.9h15.261
						c1.054,0,1.907-0.851,1.907-1.9V26.6C19.075,23.74,17.795,21.191,15.783,19.456z M9.537,47.5H4.769v-19h4.769V47.5z M14.306,2.375
						H4.769V0h9.537V2.375z M57.226,23.75h-3.967c0.981-1.337,1.583-2.969,1.583-4.75c0-4.453-3.637-8.075-8.107-8.075
						c-1.153,0-2.293,0.251-3.338,0.729c-3.03-2.162-7.456-2.162-10.487,0c-1.044-0.475-2.183-0.729-3.337-0.729
						c-4.471,0-8.107,3.622-8.107,8.075c0,2.23,0.913,4.251,2.385,5.715V57h28.613v-7.125h4.769c2.635,0,4.769-2.125,4.769-4.75V28.5
						C61.994,25.875,59.86,23.75,57.226,23.75z M47.688,30.875h-2.385v-4.75h2.385V30.875z M46.734,22.325h-3.813
						c-1.318,0-2.387,1.066-2.387,2.377v13.27c0,1.313-1.065,2.375-2.385,2.375c-1.318,0-2.385-1.062-2.385-2.375v-7.097h-7.152v-4.75
						h7.152v-1.422c0-1.313-1.068-2.377-2.387-2.377h-3.813c-1.84,0-3.338-1.492-3.338-3.325c0-1.833,1.497-3.325,3.338-3.325
						c0.764,0,1.486,0.261,2.089,0.755c0.995,0.814,2.459,0.695,3.31-0.267c1.632-1.854,4.74-1.854,6.372,0
						c0.851,0.964,2.314,1.081,3.309,0.267c0.604-0.495,1.323-0.755,2.089-0.755c1.841,0,3.338,1.492,3.338,3.325
						C50.072,20.833,48.575,22.325,46.734,22.325z M57.226,45.125h-4.769V28.5h4.769V45.125z" fill="url(#grad)"/>
				</svg>
			</div>
			<div class="text">Большой ассортимент<br>крафтового и импортного пива<br>известных пивоварен</div>
		</div>
		<div class="item">
			<div class="icon">
				<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="62px" height="67px" viewBox="0 0 62 67" enable-background="new 0 0 62 67" xml:space="preserve">
					<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
				        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
				        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
			     	</linearGradient>
					<path d="M60.591,13.958h-4.228V5.583c0-3.08-2.527-5.583-5.636-5.583H46.5c-0.778,0-1.409,0.625-1.409,1.396v2.172
						c-0.833-0.481-1.787-0.776-2.818-0.776H5.637C2.528,2.792,0,5.296,0,8.375v50.25c0,3.079,2.528,5.583,5.637,5.583h36.636
						c1.031,0,1.986-0.295,2.818-0.776v2.173c0,0.771,0.631,1.396,1.409,1.396h4.228c3.108,0,5.636-2.504,5.636-5.583V41.875h4.228
						c0.778,0,1.409-0.625,1.409-1.396V15.354C62,14.583,61.369,13.958,60.591,13.958z M39.455,55.833h-31V11.167h31V55.833z
						 M59.182,39.083h-2.818V16.75h2.818V39.083z M11.273,51.646V50.31c0-1.298,0.422-2.26,0.793-3.109
						c0.389-0.883,0.723-1.646,0.723-2.898c0-1.04-0.242-1.793-0.547-2.745c-0.433-1.343-0.969-3.013-0.969-5.934
						c0-3.022,1.318-5.33,2.381-7.184c0.595-1.041,1.127-1.971,1.326-2.823c-0.636-0.784-0.684-1.994-0.676-3.175
						c0.003-0.236,0.064-0.647,0.182-0.854l0.758-1.335c0.251-0.439,0.72-0.711,1.229-0.711h3.656c0.432,0,0.84,0.196,1.107,0.532
						c0.267,0.337,0.363,0.776,0.262,1.192c-0.094,0.384-0.146,0.785-0.148,1.158c-0.005,0.716-0.011,1.774,0.273,2.855
						c0.091,0.346,0.044,0.712-0.13,1.024l-0.36,0.639c-1.163,2.033-2.815,4.921-2.815,8.681c0,3.354,0.609,5.254,1.101,6.78
						c0.288,0.894,0.416,1.315,0.416,1.898c0,0.671-0.163,1.043-0.488,1.786l-0.002,0.005c-0.434,0.988-1.026,2.342-1.026,4.217v1.335
						c0,0.771-0.63,1.396-1.409,1.396h-4.228C11.903,53.042,11.273,52.417,11.273,51.646z M23.241,28.5c0.544-1.073,1.03-2.027,1.2-2.914
						c-0.573-0.764-0.617-1.922-0.61-3.145c0.001-0.214,0.054-0.603,0.149-0.793l0.675-1.334c0.239-0.473,0.727-0.771,1.26-0.771h4.533
						c0.534,0,1.021,0.299,1.261,0.771l0.674,1.334c0.098,0.194,0.148,0.408,0.148,0.625c0.009,1.375-0.035,2.549-0.609,3.314
						c0.171,0.887,0.656,1.841,1.201,2.914c0.938,1.843,2.104,4.137,2.104,7.124c0,2.898-0.474,4.557-0.854,5.89
						c-0.275,0.964-0.493,1.726-0.493,2.789c0,1.281,0.317,2.092,0.651,2.951c0.326,0.838,0.696,1.789,0.696,3.057v1.335
						c0,0.771-0.63,1.396-1.409,1.396H22.546c-0.779,0-1.409-0.625-1.409-1.396v-1.335c0-1.269,0.37-2.219,0.696-3.057
						c0.334-0.859,0.65-1.67,0.65-2.951c0-1.063-0.217-1.825-0.492-2.789c-0.382-1.333-0.854-2.992-0.854-5.89
						C21.137,32.637,22.304,30.343,23.241,28.5z" fill="url(#grad)"/>
				</svg>
			</div>
			<div class="text">Современные технологии хранения<br>пивной продукции</div>
		</div>
		<div class="item">
			<div class="icon">
				<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="74px" height="50px" viewBox="0 0 74 50" enable-background="new 0 0 74 50" xml:space="preserve">
					<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
				        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
				        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
			     	</linearGradient>
					<path d="M23.959,22.816c2.077,0.473,4.033,0.709,5.87,0.709c3.674,0,7.328-0.69,10.961-2.069c3.633-1.379,6.389-2.778,8.266-4.197
						c1.877-1.419,2.815-2.404,2.815-2.956c0-0.395-0.719-1.163-2.156-2.305c-1.437-1.143-3.574-2.385-6.409-3.724
						c-2.835-1.34-5.771-2.246-8.805-2.719L23.36,0v6.029c-4.792,1.34-9.184,3.467-13.177,6.384L1.078,6.029
						C0.759,5.792,0.499,5.734,0.3,5.852C0.1,5.97,0,6.187,0,6.502C0.239,6.896,0.519,7.389,0.838,7.98
						c0.32,0.591,0.719,1.596,1.198,3.015c0.479,1.418,0.718,2.581,0.718,3.487s-0.219,2.009-0.659,3.31
						c-0.439,1.301-0.898,2.345-1.377,3.133L0,22.225c0,0.315,0.12,0.532,0.359,0.65c0.24,0.118,0.479,0.059,0.719-0.177l9.104-6.384
						c0.319,0.236,2.995,1.773,8.026,4.61v5.083L23.959,22.816z M40.191,11.526c0.519-0.512,1.138-0.768,1.857-0.768
						s1.338,0.256,1.857,0.768c0.519,0.512,0.778,1.123,0.778,1.833s-0.26,1.32-0.778,1.833c-0.519,0.512-1.138,0.768-1.857,0.768
						s-1.338-0.256-1.857-0.768s-0.779-1.123-0.779-1.833S39.672,12.039,40.191,11.526z M71.904,35.045c0.439-1.3,0.898-2.384,1.377-3.25
						L74,30.494c0-0.394-0.1-0.65-0.3-0.768s-0.46-0.06-0.778,0.177l-9.104,6.384c-3.993-2.916-8.346-5.004-13.058-6.266v-6.029
						l-11.141,5.556c-3.035,0.473-5.99,1.359-8.865,2.66c-2.875,1.3-5.032,2.522-6.469,3.665c-1.438,1.143-2.156,1.951-2.156,2.423
						c0,0.552,0.938,1.517,2.815,2.896c1.877,1.38,4.632,2.759,8.266,4.138c3.634,1.379,7.328,2.069,11.082,2.069
						c1.836,0,3.753-0.237,5.75-0.709l5.87,3.31v-5.202c4.952-2.758,7.587-4.295,7.907-4.61l9.104,6.502
						c0.24,0.157,0.479,0.177,0.719,0.059S74,46.414,74,46.099c-1.837-3.074-2.755-5.635-2.755-7.684
						C71.245,37.469,71.464,36.346,71.904,35.045z M35.605,37.409c-0.519,0.513-1.138,0.769-1.857,0.769
						c-0.718,0-1.338-0.256-1.856-0.769c-0.519-0.512-0.779-1.123-0.779-1.832c0-0.709,0.26-1.32,0.779-1.832
						c0.519-0.513,1.138-0.769,1.856-0.769c0.719,0,1.338,0.256,1.857,0.769c0.519,0.512,0.779,1.123,0.779,1.832
						C36.384,36.287,36.125,36.897,35.605,37.409z" fill="url(#grad)"/>
				</svg>
			</div>
			<div class="text">Огромный выбор свежей рыбы<br>и снеков</div>
		</div>
		<div class="item">
			<div class="icon">
				<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="64px" height="72px" viewBox="0 0 64 72" enable-background="new 0 0 64 72" xml:space="preserve">
					<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
				        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
				        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
			     	</linearGradient>
					<path d="M2.886,37.708h43.077l-3.986,29.867C41.652,70.009,39.352,72,36.866,72h-24.01c-2.486,0-4.836-1.984-5.221-4.409
						L2.886,37.708z M64,15.694c0,8.654-7.132,15.694-15.898,15.694c-0.434,0-0.864-0.018-1.289-0.052l-0.254,1.909H2.177L0.054,19.88
						c-0.385-2.425,1.334-4.409,3.82-4.409h28.333C32.329,6.92,39.411,0,48.102,0C56.868,0,64,7.041,64,15.694z M55.687,6.742
						l-4.061,6.944h8.127C59.264,10.915,57.785,8.477,55.687,6.742z M44.578,13.686l-4.061-6.944c-2.098,1.735-3.577,4.173-4.066,6.944
						H44.578z M48.102,11.678l4.065-6.951c-1.269-0.459-2.638-0.71-4.065-0.71c-1.428,0-2.797,0.251-4.065,0.71L48.102,11.678z
						 M52.167,26.662l-3.851-6.585l-0.97,7.269c0.25,0.016,0.502,0.026,0.756,0.026C49.529,27.372,50.898,27.121,52.167,26.662z
						 M59.752,17.703h-8.127l4.061,6.944C57.785,22.912,59.264,20.474,59.752,17.703z" fill="url(#grad)"/>
				</svg>
			</div>
			<div class="text">Вкусный квас и лимонад</div>
		</div>
		<div class="item">
			<div class="icon">
				<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="70px" height="46px" viewBox="0 0 70 46" enable-background="new 0 0 70 46" xml:space="preserve">
					<linearGradient id="grad" x1="0" y1="100%" x2="100%" y2="0">
				        <stop offset="0%" stop-color="#cc6401" class="stop-1"/>
				        <stop offset="100%" stop-color="#fdbe04" class="stop-2"/>
			     	</linearGradient>
					<path d="M67.389,30.814v-7.472c0-2.838-2.295-5.119-5.149-5.119l-3.558-0.556l-6.097-9.126C52.5,8.47,52.428,8.299,52.342,8.228
						c-0.946-1.255-2.453-2.125-4.203-2.125H36.578v-3.18C36.578,1.312,35.373,0,33.881,0H2.697C1.205,0,0,1.312,0,2.923V22.9v10.837
						v0.698v2.995c0,1.654,1.348,2.909,2.926,2.909h4.202C8.076,43.647,11.088,46,14.732,46c3.643,0,6.655-2.438,7.602-5.661h9.582
						h16.311C49.172,43.647,52.184,46,55.828,46s6.656-2.438,7.603-5.661h3.644c1.664,0,2.926-1.34,2.926-2.909v-3.693
						C70,32.226,68.809,30.971,67.389,30.814z M14.732,42.064c-2.224,0-3.959-1.811-3.959-3.936s1.821-3.936,3.959-3.936
						c2.223,0,3.959,1.811,3.959,3.936S16.955,42.064,14.732,42.064z M42,17.966c-0.2,0-0.373-0.157-0.373-0.371v-7.229
						c0-0.2,0.158-0.371,0.373-0.371h6.283c0.129,0,0.244,0.057,0.301,0.157l4.892,7.229c0.158,0.242-0.015,0.57-0.302,0.57H42V17.966z
						 M55.828,42.064c-2.223,0-3.959-1.811-3.959-3.936s1.822-3.936,3.959-3.936c2.224,0,3.959,1.811,3.959,3.936
						S57.965,42.064,55.828,42.064z" fill="url(#grad)"/>
				</svg>
			</div>
			<div class="text">Доставка курьером на дом</div>
		</div>
	</div>
</div><!--endAdvantage-->

<!--Товары-->
<div class="paddingCont bgGoods">
	<img class="bgArrow" src="css/img/bgArrow.png">
	<div class="goods widthCont">
		<div class="tabs">
			<div class="border"></div>
			<div id="tab_draft" class="tab"><div class="arrow"></div>РАЗЛИВНОЕ ПИВО</div>
			<div id="tab_bottle" class="tab active"><div class="arrow"></div>БУТЫЛОЧНОЕ ПИВО</div>
			<div id="tab_snack" class="tab"><div class="arrow"></div>ЗАКУСКИ</div>
			<!--<div id="tab_nonalco" class="tab"><div class="arrow"></div>БЕЗАЛКОГОЛЬНЫЕ НАПИТКИ</div>-->
		</div>
		<div class="sections">
			<?php include_once "goods.php"; ?>
		</div>
	</div>
</div>
<!--endGoods-->

<!--Качество (ceo текст)-->
<div class="paddingCont bgQuality">
	<div class="quality widthCont">
		<div class="title"><img src="css/img/leftNut.png"> <span>качество и свежесть продукции</span> <img src="css/img/rightNut.png"></div>
		<div class="text">
			<p>Тоталитарный тип политической культуры, однако, существенно сохраняет гуманизм. Конечно, капиталистическое мировое общество традиционно ограничивает экзистенциальный политический процесс в современной России. Вместе с тем, доиндустриальный тип политической культуры традиционно ограничивает институциональный субъект политического процесса. Либерализм практически обретает христианско-демократический национализм. Конституционная демократия сохраняет марксизм.</p>
			<p>Типология средств массовой коммуникации определяет идеологический коллапс Советского Союза. В России, как и в других странах Восточной Европы институциализация верифицирует современный либерализм, впрочем, это несколько расходится с концепцией Истона. Марксизм однозначно верифицирует экзистенциальный элемент политического процесса. Политическое манипулирование обретает коллапс Советского Союза, впрочем, это несколько расходится с концепцией Истона.</p>
		</div>
	</div>
</div>
<!--endQuality-->

<!--Обратная связь-->
<div class="paddingCont bgFeedback">
	<div class="feedback widthCont">
		<div class="title">ОБРАТНАЯ СВЯЗЬ</div>
		<form id="feedback">
			<div class="inputs">
				<input type="text" name="Name" placeholder="ИМЯ">
				<input type="phone" name="Phone" placeholder="ТЕЛЕФОН">
				<input type="email" name="Email" placeholder="E-MAIL">
			</div>
			<textarea name="Message" placeholder="ТЕКСТ СООБЩЕНИЯ"></textarea>
		</form>
		<div class="button">отправить</div>
		<div class="data">
			<div class="check">
				<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="10px" height="8px" viewBox="0 0 10 8" enable-background="new 0 0 10 8" xml:space="preserve">
					<path d="M9.818,1.104L8.941,0.188C8.821,0.063,8.675,0,8.503,0S8.185,0.063,8.063,0.188L3.831,4.613L1.935,2.626
						C1.814,2.5,1.668,2.438,1.496,2.438S1.178,2.5,1.058,2.626L0.18,3.542C0.06,3.667,0,3.82,0,4s0.06,0.333,0.18,0.458l2.336,2.438
						l0.877,0.917C3.514,7.938,3.659,8,3.831,8C4.004,8,4.15,7.938,4.271,7.812l0.877-0.917L9.818,2.02C9.939,1.894,10,1.742,10,1.562
						S9.939,1.23,9.818,1.104L9.818,1.104z M9.818,1.104"/>
				</svg>
			</div>
			<span>Я даю своё <u>согласие</u> на обработку персональных данных.<span>
		</div>
	</div>
</div>
<!--endFeedback-->
